@extends('layouts.main')

@section('content')

    <div class="container my-5">
        <h2 class="text-center">Вантажоперевезення Київ - перевезення вантажів недорого:</h2>
        <div class="tariff-card mt-4">
            <img src="{{ asset('images/logo5.jpg') }}" alt="Вантажник" />
            <div class="tariff-card-content">
                <p class="orange-text"><strong>Вартість 1 години роботи вантажника:</strong></p>
                <p><strong>Від 200 грн</strong></p>
                <p>Мінімальне замовлення: <strong>2 години</strong></p>
                <ul>
                    <li>Малогабаритні грузоперевезення</li>
                    <li>Квартирні та офісні переїзди</li>
                    <li>Завантаження-розвантаження, підйом,збирання-розбирання меблів</li>
                    <li>Газелі для перевезення вантажу</li>
                    <li>Складські роботи (сортування, пакування, маркування)</li>
                    <li>Такелажні роботи (транспортування габаритних музичних інструментів (піаніно та ін.), сейфів, банкоматів), дрібних вантажів</li>
                    <li>Вивіз будівельного сміття</li>
                    <li>Доставка будівельних матеріалів з будь-якої частини міста</li>
                </ul>
            </div>
        </div>
    </div>

    <style>
        .orange-text {
            color: #f3510c; /* Оранжевый цвет */
        }
    </style>

    <div class="container my-5">
        <h2 class="text-center">Якісна робота, комерційні вантажоперевезення у Києві:</h2>
        <div class="tariff-card mt-4">
            <img src="{{ asset('images/logo6.jpg') }}" alt="Вантажник" />
            <div class="tariff-card-content">
                <p class="orange-text"><strong>Транспортна компанія «Вантажник» вантажоперевезення Київ на 1 годину багато років працює на українському ринку, надаючи повний сервіс послуг вантажоперевезень:</strong></p>
                <ul>
                    <li>Оперативний відгук диспетчера</li>
                    <li>Організація та здійснення замовлення машини</li>
                    <li>Персональна робота з кожним замовником</li>
                    <li>Перевезення вантажів день у день у центрі</li>
                    <li>Особливості співробітництва з вантажоперевезень</li>
                    <li>Сумлінне, акуратне, дбайливе виконання взятих він умов і зобов'язань</li>
                    <li>Погодинне експрес перевезення вантажів на годину на власному автомобілі</li>
                    <li>Оперативне усунення всіх основних проблем</li>
                </ul>
            </div>
        </div>
    </div>


    <div class="my-5 text-center">
        <h2 class="text-center">Тарифи на послуги вантажників у Києві</h2>
        <p class="text-center orange-text">Правильний пошук транспорту – важлива складова вдалого переїзду, тому маємо великий вибір вантажного транспорту для кожного окремого випадку.</p>
        <table class="table table-bordered table-striped text-center">
            <thead class="table-dark">
            <tr>
                <th>Вид послуги</th>
                <th>Тарифи</th>
                <th>Мінімальне замовлення</th>
            </tr>
            </thead>
            <tbody>
            <tr>
                <td>Вантажник</td>
                <td>200 грн/година</td>
                <td>2 години</td>
            </tr>
            <tr>
                <td>Газель</td>
                <td>500 грн/година</td>
                <td>2 години</td>
            </tr>
            <tr>
                <td>Mercedes-Benz 2т</td>
                <td>600 грн/година</td>
                <td>2 години</td>
            </tr>
            <tr>
                <td>Ford</td>
                <td>500 грн/година</td>
                <td>2 години</td>
            </tr>
            <tr>
                <td>Мерседес Sprinter 3т</td>
                <td>600 грн/година</td>
                <td>2 години</td>
            </tr>
            <tr>
                <td>Mercedes Sprinter 2т</td>
                <td>500 грн/година</td>
                <td>2 години</td>
            </tr>
            <tr>
                <td>Ford дует</td>
                <td>500 грн/година</td>
                <td>2 години</td>
            </tr>
            <tr>
                <td>Газель</td>
                <td>500 грн/година</td>
                <td>2 години</td>
            </tr>
            <tr>
                <td>MAN 5т 6м</td>
                <td>650 грн/години</td>
                <td>3 години</td>
            </tr>
            <tr>
                <td>Foton 3т</td>
                <td>650 грн/година</td>
                <td>3 години</td>
            </tr>
            <tr>
                <td>TATA</td>
                <td>600 грн/година</td>
                <td>3 години</td>
            </tr>
            </tbody>
        </table>
    </div>
@endsection
